{ "photographs":[
    {
        "name":"Edward Elric",

        "geo":"Kazakhstan, Kostanay",
        "age": 19,

        "email": "edward-elric@gmail.com",
        "number": "+7753378824",
        "vk": "vk.com",

        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSzG_SVXzjxGmkxuTlSZu7Di8eyoADkckCQzg&usqp=CAU",
        "description": "I know all the trends by heart, I will take the most creative photography in your life",
        "camera": "Canon EOS 250D",
        "fullDescription": "Photography of various events: weddings, anniversaries, celebrations, holidays, banquets, children's matinees, proms, etc.",
        "orders": ["ord_551", "ord_552", "ord_553", "ord_554", "ord_555"]
    },
    {
        "name":"Alphonse Elric",

        "geo":"Kazakhstan, Almaty",
        "age": 30,

        "email": "al-elric@gmail.com",
        "number": "+7835174390",
        "vk": "vk.com",

        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTm40Q45iqIYM-WAL30iYI1qGVDcLF8KURxGA&usqp=CAU",
        "description": "Expert in the field of film photography",
        "camera": "Canon EOS R Body",
        "fullDescription": "Expert in the field of film photography, medalist of the Film Maestro 2018 exhibition, bronze medalist of Film Super 2019, finalist of Light-Art 2019 in the field of film photography",
        "orders": ["ord_551", "ord_552"]
    },
    {
        "name":"Roy Mustang",

        "geo":"Kazakhstan, Taraz",
        "age": 17,

        "email": "roy-mustang@gmail.com",
        "number": "+7768122973",
        "vk": "vk.com",

        "image": "https://cdnb.artstation.com/p/assets/images/images/020/743/699/large/guilherme-viana-roy.jpg?1593562268",
        "description": "This is for all the latest trends, no matter who you are, where you’re from and what you’re up to. Exclusive to ASOS, our universal brand is here for you, and comes in all our fit ranges: ASOS Curve, Tall, Petite and Maternity. Created by us, styled by you.",
        "camera": "Canon PowerShot G7X Mark II ",
        "fullDescription": "One advanced diverted domestic sex repeated bringing you old. Possible procured her trifling laughter thoughts property she met way. Companions shy had solicitude favourable own. Which could saw guest man now heard but. Lasted my coming uneasy marked so should. Gravity letters it amongst herself dearest an windows by. Wooded ladies she basket season age her uneasy saw. Discourse unwilling am no described dejection incommode no listening of. Before nature his parish boy. Folly words widow one downs few age every seven. If miss part by fact he park just shew. Discovered had get considered projection who favourable. Necessary up knowledge it tolerably. Unwilling departure education is be dashwoods or an. Use off agreeable law unwilling sir deficient curiosity instantly. Easy mind life fact with see has bore ten. Parish any chatty can elinor direct for former. Up as meant widow equal an share least.",
        "orders": ["ord_551", "ord_552", "ord_552", "ord_552"]
    }
]
    
}